[{"date":"15 October 2013","quote":"He said he has had enough of the bullying of his children and if nothing was done he would kill his children and himself","ref":"SCA.13.10.15.3"},{"date":"16 November 2013","quote":"He told me the cleaner had grabbed him in the groin","ref":"SCA.13.11.16"},{"date":"16 December 2013","quote":"Recreation tent was covered in food scraps, rubbish and dirt. Children had no chairs to sit on and no tables … no water'  ","ref":"SCA.13.12.16.1"},{"date":"21 January 2014","quote":"He informed me that a CSO had choked his son","ref":"SCA14.0042"},{"date":"13 February 2014","quote":"Parents and children have been spoken to regarding breaking into storage tent and stealing","ref":"SCA14.0055"},{"date":"7 March 2014","quote":"Today is the anniversary of the day they lost their child to drowning whilst attempting to get to Australia","ref":"SCA14.0101"},{"date":"22 April 2014","quote":"She reported she had a Nauruan CSO attempted to hug and kiss her and invite her to a \"sexy party\"","ref":"SCA14.0201"},{"date":"3 May 2014","quote":"Client very scared now of Nauru community and fears she will be raped if released to Nauruan community","ref":"SCA14.0214"},{"date":"16 June 2014","quote":"Staff entered tea room where a large amount of consumables that had been there the day before were no longer there","ref":"SCA14.0301"},{"date":"17 July 2014","quote":"Child was sucking a lollypop, when asked where she got it from, child said an officer … four children with lollypops, all female","ref":"SCA14.0464"},{"date":"18 August 2014","quote":"I said to her what about your children, what will happen to them. She said she will kill them first and then herself","ref":"SCA 14.0751"},{"date":"30 September 2014","quote":"Today we only have 20 students out of 50 in secondary school. They are not coming as a show of protest","ref":"SCA14.0837"},{"date":"6 October 2014","quote":"One asylum seeker is trying to organise a mass suicide. She stated that at last count there are at least 30 people who are willing to take part","ref":"SCA14.0879"},{"date":"11 November 2014","quote":"Asylum seekers advise they have been on a hunger strike for many days","ref":"SCA14.1060"},{"date":"2 December 2014","quote":"She stated she will make sure the media knows the truth about what goes on here in Nauru","ref":"SCA 14.1142"},{"date":"19 January 2015","quote":"He then began to say he will report SCA to immigration, Guardian, ABC … he was asked to lower his voice","ref":"SCA15.0062"},{"date":"7 February 2015","quote":"She handed the rope to the case manager saying she had considered using this to strangle herself","ref":"SCA15.0120"},{"date":"2 March 2015","quote":"He then said do I have to kill myself to go to Australia?","ref":"SCA15.0186"},{"date":"28 April 2015","quote":"She began to vomit. A strong smell of bleach was detected. A code blue was called","ref":"SCA15.0442"},{"date":"28 May 2015","quote":"He informed the staff that he will not eat or drink anything until he gets to Australia","ref":"SCA15.0449"},{"date":"12 June 2015","quote":"She disclosed that she had had sex while in the community and that it had not been consensual","ref":"SCA15.0394"},{"date":"6 July 2015","quote":"Advised that they are already refugees in 3 countries. If they are not believed now they can be returned to where they found them, in the ocean","ref":"SCA15.0435"},{"date":"8 August 2015","quote":"He said: \"When I see that my sister is OK or getting appropriate support, I will be OK\"","ref":"SCA15.0520"},{"date":"24 September 2015","quote":"She spoke about the image of the deceased Syrian child on the world news and that she and her unborn baby would be next","ref":"SCA15.0636"},{"date":"15 October 2015","quote":"She stated \"if I am made to have my baby on Nauru I will have my baby in my tent and kill myself and my baby\"","ref":"SCA15.0718"}]